[
  {
    "0": "Абазалиева Лариса Хасанбиевна",
    "1": "Abazalieva Larisa Khasanbievna",
    "2": "23.08.1967",
    "3": "female",
    "4": "Chairman of the Election Commission of the Karachay-Cherkess Republic. Head of the state body responsible for supporting the existing political regime in Russia through electoral fraud.",
    "5": "Election fraud organizers\nHeads of the Central Election Commission and local \nelection commissions"
  },
  {
    "0": "Абакаров Хизри Магомедович",
    "1": "Abakarov Khizri Magomedovich",
    "2": "28.06.1960",
    "3": "male",
    "4": "Member of the State Duma of the Russian Federation. This state body is responsible for political and legal support of the aggressive war against Ukraine.",
    "5": "Members of Parliament and Senate\nState Duma"
  },
  {
    "0": "Абашкин Игорь Анатольевич",
    "1": "Abashkin Igor Anatolievich",
    "2": "02.03.1970",
    "3": "male",
    "4": "Head of the Directorate of the Federal Service of the National Guard Troops of the Russian Federation for the Ulyanovsk Oblast. Heads special military units in the territory under his jurisdiction, which carried out the dispersal of peaceful protests against the Russian invasion of Ukraine and the political regime in Russia.",
    "5": "Key ‘siloviki’ (security forces) figure\nNational Guard of Russia"
  },
  {
    "0": "Аббазов Ильшат Загфярович",
    "1": "Abbazov Ilshat Zagfyarovich",
    "2": "",
    "3": "male",
    "4": "Judge of the Moscow City Court. Responsible for the criminal prosecution of citizens of the Russian Federation who oppose the current political regime in Russia.",
    "5": "Organizers of political repressions\nJudges, prosecutors, state investigators, etc"
  },
  {
    "0": "Абдрахимов Раиф Рамазанович",
    "1": "Abdrakhimov Raif Ramazanovich",
    "2": "13.10.1969",
    "3": "male",
    "4": "Deputy Prime Minister of the Government of the Republic of Bashkortostan. Manages a regional state body of the Russian Federation that supports or implements actions or policies that undermine or threaten the territorial integrity, sovereignty and independence of Ukraine.",
    "5": "Key Local Government Officials \nVice-Governors"
  },
  {
    "0": "Абдул-Кадыров Шарпудди Муайдович",
    "1": "Abdul-Kadyrov Sharpuddi Muaydovich",
    "2": "05.10.1965",
    "3": "male",
    "4": "Prosecutor of the Chechen Republic. Head of the federal state body that provides legal protection for the Russian political regime and refused to protect the rule of law in the context of the invasion of Russian troops in Ukraine.",
    "5": "Key ‘siloviki’ (security forces) figure \nProsecutor’s Office"
  },
  {
    "0": "Абдулаев М. М.",
    "1": "Abdulaev M. M.",
    "2": "",
    "3": "male",
    "4": "Investigator for particularly important cases of the first department of investigation of particularly important cases (on crimes against the person and public safety) of the Investigation Department of the RF IC in the Penza Oblast. Involved in the fabrication of the “FBK case”",
    "5": "Organizers of political repressions\nJudges, prosecutors, state investigators, etc"
  },
  {
    "0": "Абдуллазянов Эдвард Юнусович",
    "1": "Abdullazyanov Edward Yunusovich",
    "2": "08.04.1957",
    "3": "male",
    "4": "Rector of Kazan State Power Engineering University. Signed an open letter of university rectors expressing support for the decision of the President of Russia to launch a military operation against Ukraine.",
    "5": "Warmongers\nEducators"
  },
  {
    "0": "Абдулмуслимов Абдулмуслим Мухудинович",
    "1": "Abdulmuslimov Abdulmuslim Mukhaudinovich",
    "2": "01.04.1960",
    "3": "male",
    "4": "Chairman of the Government Republic of Dagestan. Manages a regional state body of the Russian Federation that supports or implements actions or policies that undermine or threaten the territorial integrity, sovereignty and independence of Ukraine.",
    "5": "Key Local Government Officials \nVice-Governors"
  },
  {
    "0": "АБДУЛХАЛИМОВ МАГОМЕД СУЛТАНОВИЧ",
    "1": "Abdulkhalimov Magomed Sultanovich",
    "2": "02.12.1976",
    "3": "Male",
    "4": "Deputy Minister of Labor and Social Protection of the Russian Federation. Manages a state body of the Russian Federation, which supports or implements actions or policies that undermine or threaten the territorial integrity, sovereignty and independence of Ukraine.",
    "5": "Senior Federal Officials\nExecutive branch and presidential administration employees"
  }
]
